"AboutWindow.DevelopedStaticTextText" = "Rozwijane przez \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Rozwijane przez \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Rozwijane przez \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Rozwijane przez \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "O programie...";"CommonMenuModule.ApplePreferencesText" = "Ustawienia...";"CommonMenuModule.AppleQuitText" = "Zakończ";"CommonMenuModule.EditClearText" = "Wyczyść";"CommonMenuModule.EditCopyText" = "Kopiuj";"CommonMenuModule.EditCutText" = "Wytnij";"CommonMenuModule.EditPasteText" = "Wklej";"CommonMenuModule.EditText" = "Edytuj";"CommonMenuModule.HelpDocumentationText" = "Czytaj dokumentację...";"CommonMenuModule.HelpTranslateText" = "Przetłumacz na inny język...";"CommonMenuModule.HelpPurchaseText" = "Zakup kod rejestracyjny...";"CommonMenuModule.HelpText" = "Pomoc";"CommonMenuModule.HelpWebsiteText" = "Otwórz stronę WWW...";"CommonMenuModule.HelpContactText" = "Kontakt z nami...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Automatycznie sprawdzaj przy uruchomieniu systemu czy jest nowa wersja.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Informacja o nowej wersji\r\rDostępna jest nowa wersja %APPLICATIONNAME%.\rMożesz pobrać ją teraz z naszej strony.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Resetuj ustawienia przy następnym uruchomieniu.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Jeśli znalazłeś błąd w programie, tłumaczenie jest niedokładne, masz pomysł na jego ulepszenie lub po prostu masz pytanie, skontaktuj się z nami.";